[
    "Jeder Tag ist eine neue Chance.",
    "Glaube an dich selbst und an das, was du bist.",
    "Mach es jetzt. Manchmal wird 'später' zu 'nie'.",
    "Träume nicht dein Leben, sondern lebe deinen Traum.",
    "Kleine Schritte sind besser als keine Schritte.",
    "Sei die Veränderung, die du in der Welt sehen willst.",
    "Du bist stärker als du denkst.",
    "Positives Denken führt zu positivem Handeln.",
    "Gib niemals auf. Große Dinge brauchen Zeit.",
    "Jede Reise beginnt mit dem ersten Schritt.",
    "Sei du selbst; alle anderen sind bereits vergeben.",
    "Tu, was du kannst, mit dem, was du hast, dort, wo du bist.",
    "Lächle, es verwirrt die Leute.",
    "Erfolg hat drei Buchstaben: TUN.",
    "Wenn du durch die Hölle gehst, geh weiter.",
    "Nichts ist unmöglich.",
    "Die einzige Grenze ist die, die du dir selbst setzt.",
    "Lebe jeden Tag, als wäre es dein letzter.",
    "Genieße die kleinen Dinge.",
    "Manchmal gewinnt man, manchmal lernt man.",
    "Es scheint immer unmöglich, bis es getan ist.",
    "Mach mehr von dem, was dich glücklich macht.",
    "Das Beste kommt noch.",
    "Fokussiere dich auf das Ziel, nicht auf das Hindernis.",
    "Der Schmerz von heute ist die Kraft von morgen.",
    "Starte jeden Tag mit einem positiven Gedanken.",
    "Du definierst deinen eigenen Wert.",
    "Lass dir von niemandem sagen, dass du etwas nicht kannst.",
    "Kreativität ist Intelligenz, die Spaß hat.",
    "Sei eine Stimme, kein Echo.",
    "Jeder Fehler ist ein Schritt zum Erfolg.",
    "Geduld ist bitter, aber ihre Frucht ist süß.",
    "Wer nicht wagt, der nicht gewinnt.",
    "Das Leben ist zu kurz für irgendwann.",
    "Sei der Grund, warum jemand heute lächelt.",
    "Die beste Zeit für einen Neuanfang ist jetzt.",
    "Ein Ziel ohne Plan ist nur ein Wunsch.",
    "Was du heute denkst, wirst du morgen sein.",
    "Erfolg ist eine Treppe, keine Tür.",
    "Höre auf zu warten, fange an zu leben.",
    "Vergleich dich nicht mit anderen.",
    "Vertraue dem Prozess.",
    "Sei mutig, sei freundlich.",
    "Jeder Tag bietet neue Möglichkeiten.",
    "Das Glück liegt in uns, nicht in den Dingen.",
    "Einfachheit ist die höchste Stufe der Vollendung.",
    "Alles, was du dir vorstellen kannst, ist real.",
    "Die beste Rache ist massiver Erfolg.",
    "Tu es mit Leidenschaft oder gar nicht.",
    "Je steiniger der Weg, desto wertvoller das Ziel.",
    "In der Ruhe liegt die Kraft.",
    "Sei stärker als deine stärkste Ausrede.",
    "Machen ist wie Wollen, nur krasser.",
    "Es ist okay, Pausen zu machen.",
    "Aufgeben ist keine Option.",
    "Du bist genug.",
    "Wachstum beginnt am Ende der Komfortzone.",
    "Nimm das Leben nicht so ernst.",
    "Lachen ist die beste Medizin.",
    "Sei ein Regenbogen in der Wolke eines anderen.",
    "Was dich nicht umbringt, macht dich stärker.",
    "Liebe das Leben, das du lebst.",
    "Lebe das Leben, das du liebst.",
    "Sei der Pilot deines eigenen Lebens.",
    "Das Gras ist grüner, wo du es gießt.",
    "Falle siebenmal, stehe achtmal auf.",
    "Ein Tag ohne Lächeln ist ein verlorener Tag.",
    "Arbeite hart, bleib bescheiden.",
    "Deine Einstellung bestimmt deine Richtung.",
    "Du schaffst das!"
]
